[
{
  "model": "reservasApp.articulo",
  "pk": 1,
  "fields": {
    "nombre": "Caja acústica pasiva DELTA 215",
    "descripcion": "Los parlantes de la Serie Delta de Wharfedale Pro son el resultado de muchos años de experiencia en el uso, diseño y manufactura de parlantes profesionales. La nueva Serie Delta se basa en la sólida reputación de sus predecesoras, las series LX y DLX, ambos grandes éxitos a escala global. Ha sido diseñada para entregar un desempeño excelente, calidad y confiabilidad en un formato que es apropiado para instalaciones fijas y de tour. Posee modo biamplificado seleccionable a través de un simple switch, añade flexibilidad para enfrentar cualquier desafío en el refuerzo sonoro. En su parte inferior trasera la Delta 215 incorpora dos ruedas para facilitar su transporte.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 2,
  "fields": {
    "nombre": "Caja acústica pasiva TITAN 12",
    "descripcion": "La caja acústica pasiva serie TITAN 12 color negro cuenta con un sistema de 2 vías, conectores Speakon y jack 1/4 pulgada y salida para conexión en paralelo. También cuenta con punto de anclaje para atril y puntos de montaje para aplicaciones volantes. Su diseño permite funcionar como monitor de piso.",
    "estado": 2
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 3,
  "fields": {
    "nombre": "Caja acústica activa TITAN 12D",
    "descripcion": "La TITAN 12D activa biamplificada posee amplificador con tecnología clase D, este sistema posee un funcionamiento más eficiente y poderoso, además, gracias a su peso, la caja es más liviana que la TITAN 12. Incluye Mezclador de 2 canales con entradas y salidas balanceadas y EQ master de 2 bandas. También cuenta con sistema de protección contra sobrecarga DC, corto circuito y limitadores de señal. Proporciona punto de anclaje para atril y puntos de montaje para aplicaciones volantes. Su diseño permite funcionar como monitor de piso.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 4,
  "fields": {
    "nombre": "Atril de parlante LS-2 (par)  Samson",
    "descripcion": "Par de atriles para parlantes Samson. Columna telescópica, diámetro estándar de 1-3/8 y construcción en acero sólido que asegura máxima durabilidad. Tamaño compacto y diseño plegable que facilita el transporte.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 5,
  "fields": {
    "nombre": "Guitarra electroacústica 660EP Raimundo",
    "descripcion": "Todas las guitarras Raimundo están construidas de manera 100% artesanal en sus talleres de Paterna (Valencia), de acuerdo al sistema tradicional español, lo que garantiza un estándar de calidad sonora y acabados de primer nivel. Con este método, que ha sido utilizado durante siglos por todos los luthiers españoles, la tapa queda unida al mástil para luego montar el instrumento. Durante el proceso, una parte del mástil queda dentro de la caja, creando el “tacón español”. Esto garantiza una construcción más firme, que usa una unión tipo “cola de milano”, muy habitual en la industria del mueble. A su vez, también proporciona mayor estabilidad y durabilidad al instrumento.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 6,
  "fields": {
    "nombre": "Audífonos para dj ATH-PRO500MK2RD  Audiotechnica",
    "descripcion": "Los ATH-PRO500MK2 son audífonos para DJ rediseñados con especificaciones mejoradas y una construcción más robusta. Su diseño acústico interior aloja componentes de primera calidad, ideal para usarlo en todo tipo de aplicación, ya sea en el escenario o simplemente en conjunto con tu reproductor de música favorito. Ambos driver poseen la capacidad de girar en un eje entre 50 y 90 grados.",
    "estado": 2
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 7,
  "fields": {
    "nombre": "Tornamesa RP-4000M, color negro, incluye cápsula  Reloop",
    "descripcion": "La tornamesa modelo RP-4000M de Reloop impresiona no sólo por su motor de alta potencia, sino también por su gran diversidad de funciones y su nuevo acabado con pintura metalizada. Sus funciones como el rango de Pitch variable (+/- 10/20%) con dispositivo de bloqueo de cuarzo, función de avance y retroceso y tres rangos de velocidad. Su carcasa de acero en versión extra pesada actúa como amortiguador de vibraciones y deja clara su alta calidad de fabricación. Un tocadiscos al más alto nivel técnico posible para DJs avanzados. Incluye cápsula.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 8,
  "fields": {
    "nombre": "Sintetizador XPS-10  Roland",
    "descripcion": "Perfecto para los músicos trabajadores y aficionados por igual, el XPS-10 entrega los respetados sonidos y las funciones Roland en un precio muy atractivo. Este elegante sintetizador listo para el alto rendimiento, está equipado con más de 1500 sonidos de la librería Roland, incluyendo versátiles tonos modernos, clásicos de las series D-50 y XP, y muchos otros mas. Un amplio rango de sonidos de instrumentos étnicos están a bordo del XPS-10, e incluso es posible importar tus propios sonidos vía memoria USB. La interpretación en vivo es reforzada mas allá de lo permitido, gracias a su generosa selección de controles a la mano, más las convenientes almohadillas Audio Pads para disparar ritmos o pistas de acompañamiento con tan solo pulsar las almohadillas. Fácil de transportar, fácil de usar, y copado con sonidos de máximo nivel, el aerodinámico XPS-10 pone la calidad Roland en la punta de tus dedos. Entre sus principales características encontramos: Función Sample Import, habilitando que el usuario pueda importar y ejecutar sonidos personalizados desde las teclas del XPS-10. Seis Audio Pads para disparar archivos de audio, loops, y efectos de sonido alojados en la memoria USB, o generados por los ritmos integrados en el XPS-10. Poderosos efectos integrados—tres MFX (cada uno con 78 tipos) más global reverb y chorus. Botones de Rápido-Acceso para los sonidos favoritos y para las funciones split, layer, octave shift, y transpose. Sección Sound Modify para la formación del sonido en tiempo-real y el control de nivel. Función Arpeggio con una gran selección de parámetros ajustables. Puerto USB Computer proveyendo comunicación MIDI con los populares programas de música por computadora, entre otras.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 9,
  "fields": {
    "nombre": "Batería electrónica TD11KV con stand MDS4V  Roland",
    "descripcion": "Para satisfacer la alta demanda de rendimiento e interpretación en los modelos más económicos, hemos actualizado la serie V-Compact del módulo TD-11 con un motor de sonido mejorado SuperNATURAL. Además de la increíble naturalidad y expresividad de los sonidos incorporados, las nuevas canciones de acompañamiento y la funcionalidad USB proporcionan un kit eficaz para los artistas de directo, así como estudiantes. Cuenta con un puerto USB para computador y uno para memoria.\r\n\r\n(El set NO incluye pedal de bombo)",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 10,
  "fields": {
    "nombre": "Pad de percusión electrónica y sampleo SPDSX  Roland",
    "descripcion": "El nuevo modulo de percusión y sampleo SPD-SX, pone la poderosa creación y reproducción de muestras a la punta de tus baquetas, con sus innovadoras funciones de captura de audio, expresiva interpretación, tres motores multiefectos, y mucho más. La adición perfecta a cualquier set de batería acústica o electrónica, configuración percusiva, DJ, o teclados, el SPD-SX es ideal para su hogar, para el escenario en vivo, en el estudio de grabación, suite de preproducción, disco club, etc. Toma muchos de los conceptos probados de gran éxito en sus predecesores, y los eleva a un nuevo nivel. Ya sea que estén disparando muestras de un solo tiro, frases loopeadas, o completa reproducción de pistas de acompañamiento, el SPD-SX está cargado con la tecnología y herramientas mas actuales para cumplir con el trabajo requerido con rapidez, precisión, conveniencia y con la calidad de la serie SPD. Disfruta de la tecnología mas avanzada de disparo y sampleo en un instrumento percusivo dinámico y muy fácil de usar.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 11,
  "fields": {
    "nombre": "Baqueta VSMBW Blazer   Vater",
    "descripcion": "La baqueta de sugar maple pone de manifiesto la voz madura, suave y dulce de los tambores y platillos. Los bateristas pueden disfrutar de la sensación de una baqueta grande, pero sin el peso de un modelo de Hickory. Es perfecta para bateristas que a menudo se encuentran con que tienen que tocar en lugares más pequeños, donde el volumen bajo es la clave.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 12,
  "fields": {
    "nombre": "Clarín niquelado DN5   Baldassare",
    "descripcion": "Clarín para bandas fabricado en latón de bronce con baño de nickel, modelo standard Bb. Orientado principalmente para bandas de colegios y agrupaciones institucionales.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 13,
  "fields": {
    "nombre": "Caja metálica para banda JW05 14x5,5 pulgadas   Baldassare",
    "descripcion": "Caja metálica para bandas y batería con buenas prestaciones y definición. Ideal para principiantes e intermedios. Para uso como redoblante. 14 x 5,5 pulgadas, cuerpo en acero inoxidable, con 10 tensores y terminación cromada.",
    "estado": 2
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 14,
  "fields": {
    "nombre": "Boquilla para trompeta BM-TR7C 7C  Jupiter",
    "descripcion": "La boquilla para trompeta BM-TR7C Jupiter entrega un tono brillante, sólido y de gran volumen. Los bordes redondeados producen un agarre perfecto de los labios.",
    "estado": 2
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 15,
  "fields": {
    "nombre": "Bajo eléctrico GSR200 4 cuerdas, color negro (BK)  Ibanez",
    "descripcion": "Bajo de 4 cuerdas GSR perteneciente a la serie GIO basada en los Soundgears, estos bajos no solo se tocan y se ven mejor que cualquier otro en su rango de precio, sino que también cada bajo GSR recibe el ajuste e inspección de su contraparte más cara. Los bajos GSR ofrecen la famosa sofisticación, comodidad, tono y facilidad de tocar de los Soundgear, pero a un precio más económico.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 16,
  "fields": {
    "nombre": "Interfaz de audio SCARLETT 6I6 MK2 USB  Focusrite",
    "descripcion": "Scarlett 6i6 de segunda generación, miembro de la familia de las interfaces de audio profesionales para ordenador Focusrite que incorpora preamplificadores analógicos Focusrite de alta calidad. Ahora posee una solución simple y compacta para enrutar audio de alta calidad a y desde su ordenador. Durante el desarrollo de la serie de segunda generación, hemos mejorado tanto el rendimiento como el conjunto de características, incluyendo soporte para tasas de muestreo de hasta 192 kHz, rendimiento de preamplificador de micrófono mejorado con bajo ruido y abundante ganancia, y entradas para instrumentos actualizadas. Poseen soporte nativo para Mac, es decir, son de tipo plug and play y los usuarios de los dispositivos Mac no necesitarán instalar drivers.",
    "estado": 2
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 17,
  "fields": {
    "nombre": "Corno francés 6441L dorado   Baldassare",
    "descripcion": "El 6441L CORNO FRANCES DORADO BALDASSARE es un corno francés ideal para estudio, con Afinación Bb, de 3 llaves, el tamaño de la campana es 290 mm, el tamaño interior es de 12,1 mm. Viene con case incluído. Acabado en oro lacado.",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 18,
  "fields": {
    "nombre": "Violoncello 4/4 LYCE-900  Freeman Classic",
    "descripcion": "Violoncello 4/4 LYCE-900. Ideal para principiantes o para quienes buscan un buen instrumeno a bajo costo",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 19,
  "fields": {
    "nombre": "Pandero",
    "descripcion": "Pandero doble",
    "estado": 1
  }
},
{
  "model": "reservasApp.articulo",
  "pk": 20,
  "fields": {
    "nombre": "Sistema de audio inalámbrico SOUNDTOUCH 20 III, color negro, Wi-Fi - Bluetooth - Aux In  Bose",
    "descripcion": "Obtén la música que te encanta de manera sencilla y en cualquier lugar. Deseas acceso instantáneo y sencillo a tu música favorita, y realmente deseas sentirlo, especialmente cuando realizas grandes juntas para celebrar las fiestas o las fiestas que te encanta celebrar \"solo porque sí\". El altavoz inalámbrico SoundTouch 20 cumple lo prometido. Para transmitir un mundo de música, solo instala la aplicación gratuita SoundTouch en tu dispositivo y sigue estos sencillos pasos: 1 Conecta el altavoz - 2 Conéctalo a tu Wi-Fi - 3 Controla todo con la aplicación. Trabajamos mucho con SoundTouch para que no te cueste trabajo. Puedes reproducir la música de la forma que desees, sin tener que preocuparte por cuál es la mejor tecnología. Este altavoz te permite reproducir música directamente desde un teléfono o una tableta mediante la tecnología Bluetooth o conectarlo a tu red Wi-Fi para reproducirla de forma instantánea en tu hogar sin necesidad de utilizar tu teléfono. La aplicación gratuita SoundTouch te da un mayor control de tus altavoces SoundTouch desde un teléfono inteligente o una tableta. Úsala para buscar música y controlarla en todo tu hogar. Comienza a transmitir música al instante o utiliza la aplicación para personalizar las preselecciones programables con tus listas de reproducción y emisoras favoritas. ¿Puede un altavoz único reproducir música con la potencia y emoción que deseas de tus canciones favoritas? Los nuestros pueden. El altavoz SoundTouch 20 utiliza la guía de ondas patentada y los transductores de alto rendimiento para llenar tus habitaciones más grandes con un sonido profundo, nítido y realista.",
    "estado": 1
  }
},
{
  "model": "reservasApp.espacio",
  "pk": 1,
  "fields": {
    "nombre": "Quincho",
    "capacidad": 200,
    "descripcion": "El quincho del CEI",
    "estado": 1
  }
},
{
  "model": "reservasApp.espacio",
  "pk": 2,
  "fields": {
    "nombre": "Sala de Ensayo 1",
    "capacidad": 8,
    "descripcion": "Sala de ensayo musical.",
    "estado": 1
  }
},
{
  "model": "reservasApp.espacio",
  "pk": 3,
  "fields": {
    "nombre": "Sala de Ensayo 2",
    "capacidad": 6,
    "descripcion": "Sala de ensayo mas pequeña",
    "estado": 1
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 1,
  "fields": {
    "articulo": 4,
    "ruta": "1094806_2.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 3,
  "fields": {
    "articulo": 1,
    "ruta": "k.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 4,
  "fields": {
    "articulo": 2,
    "ruta": "titan.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 5,
  "fields": {
    "articulo": 3,
    "ruta": "titan12D.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 6,
  "fields": {
    "articulo": 5,
    "ruta": "guitarra.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 7,
  "fields": {
    "articulo": 6,
    "ruta": "1096826.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 8,
  "fields": {
    "articulo": 7,
    "ruta": "208378.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 10,
  "fields": {
    "articulo": 9,
    "ruta": "ROLAND_TD11KV.png"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 11,
  "fields": {
    "articulo": 10,
    "ruta": "206321_2.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 12,
  "fields": {
    "articulo": 11,
    "ruta": "200275.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 13,
  "fields": {
    "articulo": 8,
    "ruta": "208259_1.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 14,
  "fields": {
    "articulo": 12,
    "ruta": "205049.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 15,
  "fields": {
    "articulo": 13,
    "ruta": "205038.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 16,
  "fields": {
    "articulo": 14,
    "ruta": "1095716.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 17,
  "fields": {
    "articulo": 15,
    "ruta": "201004.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 18,
  "fields": {
    "articulo": 16,
    "ruta": "209844.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 19,
  "fields": {
    "articulo": 17,
    "ruta": "205042.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 20,
  "fields": {
    "articulo": 18,
    "ruta": "208498.jpg"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 21,
  "fields": {
    "articulo": 19,
    "ruta": "1.png"
  }
},
{
  "model": "reservasApp.fotoarticulo",
  "pk": 22,
  "fields": {
    "articulo": 20,
    "ruta": "1103561.jpg"
  }
},
{
  "model": "auth.user",
  "pk": 1,
  "fields": {
    "password": "pbkdf2_sha256$100000$C3aJqRGHmtDA$+QY9m7nuXPlSRKCvsp5LoCTj5aeJZhy6YuiLG4O8t8k=",
    "last_login": "2018-07-02T16:09:34.565Z",
    "is_superuser": false,
    "username": "12.345.768-9",
    "first_name": "Felipito",
    "last_name": "Camiroaga",
    "email": "halcon@de.chicureo",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2018-07-02T16:09:34.357Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "pk": 2,
  "fields": {
    "password": "pbkdf2_sha256$100000$3nAWpRg7zoxn$HwzkNb80+eUAbBNBxk/kchGAymAkr7APXmvsEyc/pAM=",
    "last_login": "2018-07-02T17:51:33.678Z",
    "is_superuser": false,
    "username": "19.361.329-2",
    "first_name": "Gon",
    "last_name": "Uribe",
    "email": "neogonxy@gmail.com",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2018-07-02T17:00:24.505Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "pk": 3,
  "fields": {
    "password": "pbkdf2_sha256$100000$OfgADCUm9rNM$WPmmG+HhhbKJLUiNVoxyoRQ3aj/S0yirtOBw+1QR/eo=",
    "last_login": "2018-07-10T01:37:23.072Z",
    "is_superuser": true,
    "username": "11.111.111-1",
    "first_name": "",
    "last_name": "",
    "email": "example@example.com",
    "is_staff": true,
    "is_active": true,
    "date_joined": "2018-07-02T17:26:03Z",
    "groups": [
      1,
      2
    ],
    "user_permissions": []
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 1,
  "fields": {
    "id_usuario": 1,
    "espacio": 1,
    "fecha_reserva": "2018-07-10T01:48:26Z",
    "fecha_inicial": "2018-07-11",
    "hora_inicial": 15,
    "fecha_final": "2018-07-11",
    "hora_final": 17,
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 2,
  "fields": {
    "id_usuario": 2,
    "espacio": 1,
    "fecha_reserva": "2018-07-10T01:55:42Z",
    "fecha_inicial": "2018-07-13",
    "hora_inicial": 9,
    "fecha_final": "2018-07-13",
    "hora_final": 12,
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 3,
  "fields": {
    "id_usuario": 1,
    "espacio": 1,
    "fecha_reserva": "2018-07-10T01:56:05Z",
    "fecha_inicial": "2018-07-09",
    "hora_inicial": 13,
    "fecha_final": "2018-07-09",
    "hora_final": 14,
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 4,
  "fields": {
    "id_usuario": 1,
    "espacio": 2,
    "fecha_reserva": "2018-07-10T01:57:38Z",
    "fecha_inicial": "2018-07-10",
    "hora_inicial": 16,
    "fecha_final": "2018-07-10",
    "hora_final": 18,
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 5,
  "fields": {
    "id_usuario": 1,
    "espacio": 3,
    "fecha_reserva": "2018-07-10T01:58:13Z",
    "fecha_inicial": "2018-07-12",
    "hora_inicial": 12,
    "fecha_final": "2018-07-12",
    "hora_final": 15,
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 6,
  "fields": {
    "id_usuario": 2,
    "espacio": 2,
    "fecha_reserva": "2018-07-10T01:59:10Z",
    "fecha_inicial": "2018-07-13",
    "hora_inicial": 9,
    "fecha_final": "2018-07-06",
    "hora_final": 11,
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 7,
  "fields": {
    "id_usuario": 2,
    "espacio": 2,
    "fecha_reserva": "2018-07-10T01:59:50Z",
    "fecha_inicial": "2018-07-11",
    "hora_inicial": 11,
    "fecha_final": "2018-07-11",
    "hora_final": 13,
    "estado": 2
  }
},
{
  "model": "reservasApp.reservaespacio",
  "pk": 8,
  "fields": {
    "id_usuario": 2,
    "espacio": 3,
    "fecha_reserva": "2018-07-10T02:00:33Z",
    "fecha_inicial": "2018-07-03",
    "hora_inicial": 9,
    "fecha_final": "2018-07-03",
    "hora_final": 10,
    "estado": 2
  }
},
{
  "model": "reservasApp.reservaarticulo",
  "pk": 1,
  "fields": {
    "id_usuario": 1,
    "articulo": 8,
    "fecha_reserva": "2018-07-10T02:01:28Z",
    "fecha_inicial": "2018-07-11",
    "hora_inicial": "12:00:00",
    "fecha_final": "2018-07-11",
    "hora_final": "16:30:00",
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaarticulo",
  "pk": 2,
  "fields": {
    "id_usuario": 2,
    "articulo": 8,
    "fecha_reserva": "2018-07-10T02:02:15Z",
    "fecha_inicial": "2018-07-12",
    "hora_inicial": "09:00:00",
    "fecha_final": "2018-07-12",
    "hora_final": "14:00:00",
    "estado": 1
  }
},
{
  "model": "reservasApp.reservaarticulo",
  "pk": 3,
  "fields": {
    "id_usuario": 1,
    "articulo": 9,
    "fecha_reserva": "2018-07-10T02:02:40Z",
    "fecha_inicial": "2018-07-13",
    "hora_inicial": "12:00:00",
    "fecha_final": "2018-07-13",
    "hora_final": "14:00:00",
    "estado": 2
  }
},
{
  "model": "reservasApp.reservaarticulo",
  "pk": 4,
  "fields": {
    "id_usuario": 2,
    "articulo": 5,
    "fecha_reserva": "2018-07-10T02:03:55Z",
    "fecha_inicial": "2018-07-10",
    "hora_inicial": "12:00:00",
    "fecha_final": "2018-07-10",
    "hora_final": "15:00:00",
    "estado": 0
  }
}
]
